<?PHP
define("10001",'【生鲜水果】进口甜橙4只 1.8斤 22041');
define("10002",'【生鲜水果】麒麟瓜一只 6-7斤 21082');
define("10003",'【生鲜水产】水库放养鲫鱼 2条装1.5斤 凌晨现杀，净重约1.1斤送姜葱 32001');
define("10004",'【生鲜海鲜】冰冻泰国青虾仁一包500克33002');
define("10005",'【生鲜肉类】五花肉350g 31007');

define("10006",'【生鲜禽蛋】千岛湖本鸡蛋12枚装 约750g 16010');

define("10007",'【生鲜蔬菜】土豆500g 约2-3只 12004');

define("10008",'【生鲜蔬菜】胡萝卜500g 12003');

define("10009",'【生鲜豆制品】祖名百姓豆腐350g 15001');

define("10010",'【面点】本地现做年糕400g 15009');

define("10011",'安琪活性干酵母5323');

define("10012",'博大饺子粉7447');

define("10013",'家庭制作糯米甜酒酿安琪甜酒曲3060');

define("10014",'北大荒绿野精品黑米 415g/袋 3926');

define("10015",'北大荒长粒香米10kg/包 0178');

define("10016",'阿勒锦长粒香米10kg/袋 9056');

define("10017",'阿勒锦珍珠米10kg/袋 9049');

define("10018",'五芳斋东北大米 10KG/袋 0043');

define("10019",'天赐牌江南珍米5kg/袋 8882');

define("10020",'北大荒北国香米5kg/包 0376');

define("10021",'金龙鱼黄金比例调和油5L 0514');

define("10022",'老干妈风味豆豉油制辣椒0757 280g/瓶');

define("10023",'浙江蓝海星精致无碘盐 350g/包 0097');

define("10024",'太古单晶冰糖0122 300g/袋');

define("10025",'满意姜汁红枣红糖90g/包1400');

define("10026",'西湖味精400g/包 8970');

define("10027",'老恒和料酒6338 500ml/瓶');

define("10028",'李锦记蒸鱼豉油3035 410ml/瓶');

define("10029",'双鱼牌玫瑰米醋500ml/瓶5086');

define("10030",'东古一品鲜酱油 150ml/瓶 1060');

define("10031",'安吉小竹篮笋尖（笋干） 300g/包');

define("10032",'闽融核桃仁 200g*1袋 7836');

define("10033",'广昌莲子 150g 0251');

define("10034",'青海骏华天宝枸杞贡品级125g/罐0055');

define("10035",'珍珠峰东北黑木耳 150g/袋 0460');

define("10036",'闽融一级银耳 100g/袋 1297');
 
define("10037",'和布甘和田大枣五星 500g/袋'); 

define("10038",'闽融桂圆肉 250g*1袋 6280');

define("10039",'闽融茶树菇200g*1袋 2247');

define("10040",'庆元香菇 145g 0275');

define("10041",'闽融绿豆 500g 6372');

define("10042",'北大荒绿野精品红小豆 390g/袋 3865');

define("10043",'粮 精选黑豆 450G/袋 （满意） 0720');

define("10044",'北大荒绿野精制糯米 1.25Kg/袋 1854');

define("10045",'满意八宝粥料450g/包0614');

define("10046",'北大荒绿野精品薏米仁 365g/袋 1380');

define("10047",'北大荒绿野精品黄豆 315g/袋 3841');

define("10048",'北大荒绿野精制绿豆 1.25Kg/袋 1748');

define("10049",'北大荒绿野精品黑豆 315g/袋 3834');

define("10050",'闽融血糯米 500g 6587');

define("20001",'蒙牛特仑苏有机奶 250ml*12/箱 0957');

define("20002",'光明莫斯利安钻石包巴氏杀菌酸牛奶(原味)200g*12 4301');

define("20003",'蒙牛未来星智慧型儿童牛奶 125ml*20/箱0735');

define("20004",'旺仔牛奶听装 245ml*24罐/箱');

define("20005",'娃哈哈AD钙奶220ml*4*6箱');

define("20006",'惠尔康谷粒谷力黑芝麻味250ml*18 2906');

define("20007",'维他奶（原味豆奶）250ML/盒 4395');

define("20008",'伊利纯牛奶 250ml*24盒/箱 2052');

define("20009",'伊利安慕希希腊酸牛奶 205g×12盒/箱 2761');

define("20010",'伊利QQ星儿童成长牛奶益智（全聪）型 190ml*15盒/箱 0361');

define("20011",'【可口可乐】美汁源果粒橙 1.25L/瓶');

define("20012",'【可口可乐】怡泉+C柠檬味汽水500ml/瓶');

define("20013",'红牛维生素功能饮料原味型250ml*6罐/组');

define("20014",'椰树椰汁（利乐包）245ml*24盒/箱7180');

define("20015",'农夫果园（橙+胡萝卜+苹果+菠萝+猕猴桃） 500ml*3瓶/组');

define("20016",'统一晴蓝阿萨姆奶茶 500ml*3瓶/组 0574');

define("20017",'加多宝凉茶 310*24罐/箱1288');

define("20018",'康师傅冰红茶 1L/瓶 6362
');
define("20019",'康师傅冰绿茶550ml/瓶');

define("20020",'【可口可乐】可口可乐 330ml*24罐/箱');

define("20021",'【可口可乐】乔雅咖啡浓香经典268ml/瓶');

define("20022",'雀巢香滑咖啡饮料 180ml/罐 7333');

define("20023",'雀巢香滑咖啡饮料 180ml*24/箱 7340');

define("20024",'雀巢丝滑摩卡咖啡饮料 268ml/瓶 6847');

define("20025",'雀巢咖啡丝滑拿铁 268ml/瓶 0623');

define("20026",'雀巢丝滑摩卡咖啡饮料 268ml*15/箱 6854');

define("20027",'雀巢咖啡丝滑拿铁 268ml*15/箱 0630');

define("20028",'【可口可乐】乔雅咖啡浓香经典268ml*15/箱');

define("20029",'雪花啤酒听装淡爽 330ml*6/组');

define("20030",'千岛湖金版啤酒1097 500ml*12/箱');

define("20031",'RIO/锐澳 水果味预调鸡尾酒混合口味装330ml*3/组 3300');

define("20032",'RIO/锐澳 预调鸡尾酒水蜜桃+白兰地 275ml/瓶 1030');

define("20033",'长城葡萄海岸薏丝琳干白7953 750ml/瓶');

define("20034",'威龙金版橡木桶21年树龄干红葡萄酒4798 750ml/瓶');

define("20035",'会稽山纯正五年1667 500ml/瓶');

define("20036",'女儿红绍兴老酒4055 2500ml');

define("20037",'古越龙山特醇加饭酒 500ml*12瓶/箱 0119');

define("20038",'52度精品伊力特曲浓香型白酒9135 500ml/瓶');

define("20039",'农夫山泉天然饮用水 380ml*24瓶/箱');

define("20040",'农夫山泉天然饮用水 4L*4桶/箱');

define("20041",'康师傅矿物质水 550ml*24瓶');

define("20042",'娃哈哈纯净水596ml*24瓶');

define("20043",'【可口可乐】冰露纯净水 550ml*24/箱');

define("20044",'统一ALKAQUA矿质水 570ml/瓶');

define("20045",'依云天然矿泉水 5008 500ml/瓶');

define("20046",'娃哈哈无汽苏打水饮品（无味） 350ml*12瓶/箱 5563');

define("20047",'屈臣氏苏打汽水听装 330ml/罐 9601');

define("20048",'屈臣氏汤力汽水听装 330ml/罐 9694');

define("30001",'天堂伞3331E碰-加大钢骨商务伞自开收伞 蓝色/藏青');

define("30002",'日高衣架(5只装)9527');

define("30003",'顺美笑脸粘钩8245(3个装)');

define("30004",'多彩简约有盖收纳箱整理箱可叠加储物箱大号39*28*14.2cm 0136');

define("30005",'净力竹棉提花毛巾 33cmX73cm颜色随机 6130');

define("30006",'安吉凉席 小竹篮生态亲肤席 双面可折叠竹凉席 1.5m');

define("30007",'慢回弹记忆棉多功能小睡宝午睡靠枕午休手枕 K1081');

define("30008",'蝶安芬女平脚裤丰润型（两条装）L 8703');

define("30009",'好视力 LED护眼灯折叠式台灯 亮银色 TG168-8W 2285');

define("30010",'公牛插座3米接线板6插位GN-603过载保护');

define("30011",'浪漫樱花 车载迷你垃圾桶2L 980224 7724');

define("30012",'浪漫樱花 收纳框 绿色 990382-2 7213');

define("30013",'浪漫樱花 清洁耐用海绵马桶刷无死角设计980225 6509');

define("30014",'浪漫樱花 LEAF强力吸壁 塑料浴巾毛巾架 颜色随机 990146-2 0610');

define("30015",'浪漫樱花 inomata抗菌菜板软砧板可弯曲案板990451-2 5919');

define("30016",'浪漫樱花 进口小刀20cm 991348-1 0446');

define("30017",'浪漫樱花 橡胶乳胶 厨房家务清洁洗碗洗衣 手套M980085 7501');

define("30018",'浪漫樱花 餐具洗涤剂/果蔬清洗剂/厨房油污清洁剂600ml/瓶青柠味 12059 0019');

define("30019",'浪漫樱花 日本进口洗浴用品 蕾丝防水浴帽 护发帽980588 0011');

define("30020",'浪漫樱花 黑炭棉棒70根/盒 681020 0786');

define("30021",'美国滨特尔爱惠浦最新款上市主滤芯PBS-400 6倍除铅');

define("30022",'日式加大加厚蛋清分离器 颜色随机发0199');

define("30023",'友帮不锈钢多用刨8081优质不锈钢 20cm*3.5cm 0813');

define("30024",'清清美高档防水布防水围裙 0107');

define("30025",'中平经典炒铲ZP-3885');

define("30026",'张小泉175民用厨刀 7058');

define("30027",'信得利真空办公杯（保温/保冷）XBGI-500 500ml/个 9266');

define("30028",'精致竹制杯垫隔热防烫餐垫锅垫');

define("30029",'金居瑞专利密封出料嘴 食品封口夹密封夹小号0009');

define("30030",'可爱造型松鼠可立式饭勺');

define("30031",'妙洁保鲜膜30米经济装 0405');

define("30032",'妙洁纸杯8盎司50只装 0126');

define("30033",'清清美197mm纸包吸管 50支/包 0219');

define("30034",'清清美牙签 40g/包 6117');

define("30035",'可爱可一次性塑料台布(小号140cm*140cm)10片装 10片/包0425');

define("30036",'可爱可彩色垃圾袋45cmx52cm(50只装) 50只/卷1224');

define("30037",'清清美防尘鞋套（60只装）2027');

define("30038",'维达洁肤湿巾限量版5片装VW1011 0299');

define("30039",'清风厨房用纸70张/卷 6卷/包 B816A');

define("30040",'妮飘迷你三层手帕纸 HKM10 10包/条2043');

define("30041",'蓝月亮芦荟洗手液500g/袋+500g/瓶1028');

define("30042",'白猫高效去油洗洁精1205 2kg/桶');

define("30043",'蓝月亮薰衣草深层洁净护理洗衣液5514 3kg/瓶');

define("30044",'金纺怡神薰衣草衣物护理剂优惠装 900ml/瓶 7991');

define("30045",'威猛先生84除菌液700g/瓶 5094');

define("30046",'雷达杀虫气雾剂无香 600ml/瓶');

define("30047",'顺美欧式蛋形水桶0666');

define("30048",'妙洁棉柔抹布3片装 1033');

define("30049",'顺美灰尘勿扰扫把直柄连畚斗套装SM5815 8157
');

define("30050",'顺美灰尘勿扰扫把直柄连畚斗套装SM5815 8157
');

define("40001",'海飞丝清爽去油型去屑洗发露750ml/瓶 5039');

define("40002",'资生堂惠润护发素(鲜花芳香)大瓶装 600ml/瓶 1203');

define("40003",'美涛保湿定型啫喱水6226 183ml/瓶');

define("40004",'云南白药牙膏（留兰香型）0005 120g/支');

define("40005",'皓乐齿顶端超细毛牙刷 软毛 3210');

define("40006",'李施德林齿龈防护漱口水250ml 1978');

define("40007",'露得清深层净化洗面乳0238 100ml/支');

define("40008",'曼秀雷敦新碧小小防晒乳液SPF30 120g/支1163');

define("40009",'玉兰油美白润肤霜0799 50g/瓶');

define("40010",'资生堂惠润 沐浴露(淡雅柑橘香)大瓶装 650ml/瓶 8719');

define("40011",'曼秀雷敦男士冰爽活炭洁面乳4447 150ml/支');

define("40012",'妮维雅男士净油精华亮肤洁面炭泥 150ml/瓶 9424');

define("40013",'曼秀雷敦男士清爽沐浴露-海洋精华 500ml/瓶2245');

define("40014",'凌仕契合男士醒体休浴露 8105 400ml/瓶');

define("40015",'曼秀雷敦男士润唇膏冰凉型 3.5g/支9095');

define("40016",'清扬男士洗发露清爽控油型 400ml/瓶 3150');

define("40017",'凌仕诱因男士魅动香氛 9208 150ml/瓶');

define("40018",'吉列锋速3 （2刀头） 2780');

define("40019",'吉列洁面剃须者哩二合一温和清润配方100g/支0571');

define("40020",'多乐三层剃须刀片 2025 4片/盒');

define("40021",'护舒宝瞬洁贴身日用2022 (5+1)片/包');

define("40022",'七度空间少女系列透气日用超薄卫生巾（纯棉表层）0950 10片/包');

define("40023",'苏菲超熟睡超薄随心翻棉质丝薄夜用卫生巾8片41cm 4849');

define("40024",'七度空间优雅系列超长夜用薄型卫生巾（丝柔表层）0776 8片/包');

define("40025",'护舒宝pinkcess棉柔丝薄量多日/夜10卫生巾 8212');

define("40026",'护舒宝超值干爽贴身卫生巾日夜方便装1111 20片/包');

define("40027",'苏菲丝薄柔滑护垫（无香）4169 40片/包');

define("40028",'丝诺化妆棉实惠装');

define("40029",'LilyBell丽丽贝尔三层优质纯棉化妆棉222片/包 0388');

define("40030",'薇婷敏感肌肤脱毛膏 小麦胚芽油+兰花香 2687');

define("40031",'六神止痒喷雾花露水 80ml/瓶5341');

define("40032",'夏日保护婴幼儿童宝宝驱蚊贴6片装36贴防蚊贴P2820');

define("40033",'一次性无菌医用口罩 20只装/包');

define("40034",'白元温心快热轻巧迷你暖身贴5片/包 0105');

define("40035",'白元热消冰贴（小孩用）12片/包 2370');

define("40036",'邦迪轻巧创口贴(盒装) 0713');

define("40037",'清清美天然木梳 18.5*5.3cm/把 2056');

define("40038",'张小泉咖啡水晶美容包4件套 1248');

define("40039",'冈本 避孕套 至尊超薄型10片装 9150');

define("40040",'曼秀雷敦乐碧止汗香体露—清新 50g/瓶0586');

define("50001",'树德堂传统滋补型阿胶糕堂250g');

define("50002",'树德堂无添加蔗糖阿胶糕500g');

define("50003",'树德堂即食阿胶糕礼盒装450g 8885');

define("50004",'树德堂传统滋补型阿胶糕膏玫瑰型250g');

define("50005",'树德堂阿胶块（铁盒）240g 8888');

define("50006",'森山铁皮枫斗冲剂 3g*24包礼盒装 0022');

define("50007",'天目山铁皮石斛软胶囊六盒礼盒装0392');

define("50008",'青春宝美容胶囊礼盒 30粒*5瓶 5107');

define("50009",'太太静心助眠礼品装 60支*15ml 9669');

define("50010",'生命维他四瓶装1g*60片 0863');

define("60001",'贝亲微波炉蒸汽消毒盒 EA01');

define("60002",'NUK活力学饮杯300ml（带硅胶软嘴）7346');

define("60003",'喜多七件式食物调理器 H31200');

define("60004",'贝亲叉勺三件组 DA01');

define("60005",'贝亲宽口奶瓶奶嘴盖 OS BA40');

define("60006",'贝亲标准双装母乳实感奶嘴小码(0-3个月) BA28');

define("60007",'贝亲标准双装母乳实感奶嘴中码(2-7个月)(BA29)');

define("60008",'喜多宽口径奶嘴 H11506');

define("60009",'喜多一般口径直筒吸管手把PES奶瓶L号 0869 240ml/个');

define("60010",'贝亲标准口径塑料奶瓶AA54 120ml/个 0443');

define("60011",'强生婴儿牛奶润肤香皂 125g/块 0308');

define("60012",'强生婴儿清凉香皂 125g 0445');

define("60013",'强生婴儿倍柔护肤湿巾（无香）80片 0285');

define("60014",'强生婴儿爽身粉(罐装) 140g 4053');

define("60015",'六神祛痱粉（盒装） 150g/盒9639');

define("60016",'强生婴儿润肤油 100ml 3049');

define("60017",'强生婴儿天然舒润滋养润肤霜40g/瓶 0190');

define("60018",'强生婴儿清凉爽身粉(罐装) 140g 0599');

define("60019",'强生婴儿牛奶沐浴露 1L 0070');

define("60020",'强生婴儿舒眠沐浴露 300ml 0261');

define("60021",'全棉时代8件套妈咪包 产妈入院必备 绿色5674');

define("60022",'全棉时代蓝色裙式擦手巾4850 35cm*35cm');

define("60023",'喜多酷比熊婴儿沐浴床（0-8个月） H30600');

define("60024",'喜多奶嘴式喂药器 H33550');

define("60025",'喜多防逆流吸鼻器 H33501');

define("60026",'贝亲安全抽屉锁 (KA16)');

define("60027",'贝亲安全双开门锁 KA13');

define("60028",'贝亲安全多功能锁 KA12');

define("60029",'爱贝多纸尿裤（倍柔贴身日用系列彩箱装）L码（126片/箱）1393');

define("60030",'爱贝多纸尿裤（倍柔贴身日用系列彩箱装）M码（162片/箱）1386');

define("60031",'爱贝多纸尿裤（倍柔超吸夜用系列彩箱装）L码（126片/箱）1423');

define("60032",'爱贝多纸尿裤(倍柔亲肤日夜用系列超大包装)S码(108片/包) 1318');

define("60033",'爱贝多纸尿裤（倍柔超吸夜用系列彩箱装）XL码（105片/箱）1430');

define("60034",'爱贝多纸尿裤(倍柔超吸夜用系列超大包装)L码(72片/包) 1363');

define("60035",'爱贝多纸尿裤(倍柔贴身日用系列超大包装)M码(88片/包) 1325');

define("60036",'爱贝多纸尿裤(倍柔超吸夜用系列超大包装)M码(88片/包) 1356');

define("60037",'爱贝多纸尿裤(倍柔贴身日用系列超大包装)XL码(60片/包) 1349');

define("60038",'妈咪宝贝纸尿裤女S28+6片4kg—8kg 6290');

